{
  "Home": {
    "title": "Start an application for WIC",
    "header": "WIC is a program designed to help families and young children during an important time in growth and development.",
    "list": ["a", "b"],
    "benefits": "There are many benefits, including healthy food, support, connections to local resources, and more.",
    "supplement": "WIC is meant to supplement your food budget and compliment your use of other resources.",
    "voluntary": "WIC is a voluntary program and participation will  not interfere with use of other programs like SNAP or Medicaid.",
    "time": "This form should take about 10 minutes to complete.",
    "button": "Get Started "
  },
  "Information": {
    "title": "How it works",
    "apply": "You can start applying for WIC by checking to see if you're eligible.",
    "eligible": "If you are eligible, a staff member from your local WIC office will call you for additional information and to set up a certification appointment",
    "appointment": "During your appointment, you'll need to show documentation of your income, indentity, and residence. We'll help you figure out the right documents to bring.",
    "note": "Note: this form does not guarantee enrollment in WIC, your eligibility will be confirmed when you have your first appointment with WIC.",
    "button": "Check your availability"
  },
  "Eligibility": {
    "residential": "1. Do you live or work in Montana?",
    "categorical": "2. Please select all the following that apply to your family:",
    "pregnant": "I'm pregnant",
    "baby": "I've had a baby in the past 12 months",
    "child": "I'm the parent of an infant or child under the age of 5 years old",
    "guardian": "I'm the guardian or foster parent of an infant or child under the age of 5 years old",
    "none": "None of the above",
    "loss": "I've experienced a loss of pregnancy in the past 6 months",
    "programs": "3. Are you currently enrolled in any of the following programs?",
    "insurance": "Medicaid and/or Healthy Montana Kids Plus",
    "snap": "SNAP",
    "tanf": "TANF",
    "continue": "Continue"
  }
}
